import React from 'react';


const Politika = () => {
    return (
        <div className='popup-inner_content place-self-center' >
            <h2> Политика об обработке и защите персональных данных</h2>
            <p>Данный сайт поддерживается компанией АстраЗенека. Мы сохраняем конфиденциальность информации пользователей нашего сайта и безопасность их личных данных.</p>
            <p>Политика описывает принципы, применяемые нами при использовании личной информации, предоставленной нашими пользователями или получаемой нами о них в интернете. Вы выражаете свое согласие при использовании данного сайта или регистрации в качестве пользователя интерактивных сервисов (в зависимости от случая), предоставляемых нами. Внимательно ознакомьтесь с нашей Политикой по обработке и защите персональных данных. Любые разногласия, возникающие в отношении вопросов обработки персональных данных будут рассматриваться в соответствии с данной политикой, предоставленным Вам уведомлением об обработке данных и нормами законодательства Российской Федерации.</p>
            <p>Мы вправе периодически вносить изменения в Политику по обработке и защите персональных данных и в этой связи мы просим Вас регулярно сверяться с содержанием данной Политики, чтобы убедиться, что вы используете самую последнюю версию, действующую по отношению к данному сайту. Мы сообщим Вам о любых изменениях в случае получения соответствующего запроса.</p>
            <h2>Описание собираемых нами сведений и способов их использования</h2>
            <p className='font-bold black'>1. Обобщенная информация</p>
            <p> Как и многие коммерческие организации, мы осуществляем контроль использования данного сайта, собирая обобщенную информацию посредством файлов cookie (см. ниже). Как правило, мы ведем статистику количества посещений сайта, каждой веб-страницы и регистрируем имя исходного домена поставщика услуг Интернета, услугами которого пользуется посетитель. Полученная информация позволяет нам сделать заключение об использовании сайта посетителем, а также может быть передана другим компаниям Группы и прочим третьим лицам.</p>
            <p className='font-bold black'> 2. Личная информация</p>
            <p>При регистрации пользователя на нашем сайте или заполнении формы в Интернете (например, для получения новостей по электронной почте) мы собираем личные сведения о вас, такие как фамилия и имя, адрес электронной почты, страна проживания, а также прочие данные, предоставляемые Вами добровольно.</p>
            <p>Мы стремимся к совершенствованию контента и функциональных возможностей нашего сайта. Поэтому посредством файлов cookie (и с помощью других подобных технологий) мы собираем информацию об использовании Вами данного сайта (см. ниже). Мы также можем отслеживать навигацию и использование сайта с целью совершенствования его дизайна и структуры, учета предпочтений пользователя путем адаптации контента. Тем самым мы стремимся сделать сайт более удобным для пользователя. Мы также можем провести статистический анализ учетных записей наших пользователей, чтобы определить долю активных пользователей, частоту их посещений, а также количество других наших сайтов, на которых они зарегистрированы.</p>
            <p>В некоторых случаях мы можем получать информацию о вашем мнении, например, когда вы отправляете нам отзывы или задаете вопросы, а также информацию о вас из других общедоступных источников, которую мы дополним сведениями, уже имеющиеся у нас, с целью совершенствования обслуживания с учетом конкретных требований пользователя.</p>
            <p>В случае предоставления Вами информации о другом лице, например о вашем коллеге, вы подтверждаете, что действуете по указанию такого лица и передаете его согласие на обработку его личной информации, включая важные личные сведения, а также подтверждаете, что сообщили такому лицу информацию о нас и о целях (согласно данной Политике конфиденциальности), в которых личная информацию будет использована.</p>
            <p>Мы вправе предоставлять личные данные по запросу в целях выполнения требований законодательных органов.</p>
            <p>Вы соглашаетесь на передачу нами информации в странах или юрисдикциях, в которых не обеспечивается юридическая поддержка защиты данных в степени, аналогичной принятой в вашей стране. При осуществлении нами указанной передачи мы обязуемся обеспечить надлежащую защиту вашей информации.</p>
            <p>Все персональные данные, которые предоставляются ООО «АстраЗенека Фармасьютикалз», а также компаниям, входящим в группу компаний «АстраЗенека» (в том числе, вводятся на сайте компании «АстраЗенека»), могут использоваться и обрабатываться, помимо вышеуказанного, также для целей:</p>
            <p>
                <ul>
                    <li>предоставления научной медицинской и любой другой информации о продукции компании АстраЗенека, а также материалов в письменной, печатной, электронной, аудио-, видео-, устной и любой другой соответствующей форме, посредством электронной почты, обычной и курьерской почты, телефонных звонков, СМС сообщений, сообщений в социальных сетях Интернет, лично и/или любым иным соответствующим способом;</li>
                    <li>приглашения на научные, образовательные и иные мероприятия, направленные на повышение профессионального уровня соответствующих специалистов, всеми указанными выше способами и во всех указанных выше формах</li>
                    <li>формирования базы данных лиц, которые предоставили свои персональные данные.</li>
                </ul>
            </p>
            <p>Лицо, добровольно предоставившее свои персональные данные и информацию, уведомлено и дает свое согласие на обработку Обществом с ограниченной ответственностью «АстраЗенека Фармасьютикалз», всеми другими компаниями, входящими в группу компаний «АстраЗенека», а также любыми третьими лицами, которым ООО «АстраЗенека Фармасьютикалз» передает соответствующие персональные данные для целей, указанных выше, и при обязательном условии обеспечения данными лицами безопасности предоставленных выше персональных данных, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ, включая трансграничную передачу), обезличивание, блокирование, удаление, уничтожение с использованием средств автоматизации или без использования таких средств. Также Лицо, добровольно предоставившее свои персональные данные и информацию, уведомлено и дает свое согласие, что при трансграничной передаче его персональных данных получатели таких данных могут находиться в иностранных государствах, не обеспечивающих адекватной защиты прав субъектов персональных данных. Операторы, при этом, обязуются предпринять все разумные и надлежащие действия для обеспечения конфиденциальности и безопасности любых Персональных данных, переданных на территорию любых иностранных государств.</p>
            <p>Настоящее согласие на обработку персональных данных дается бессрочно и может быть отозвано посредством направления письменного заявления в адрес администрации сайта. Настоящим признаю и подтверждаю, что с правами и обязанностями в соответствии с Федеральным законом Российской Федерации от 27 июля 2006 г. N 152-ФЗ &#34;О персональных данных&#34;, в т. ч. порядком отзыва согласия на обработку персональных данных, ознакомлен и согласен.</p>
            <p>Заполнение формы предоставления Персональной информации подразумевает согласие с тем, что любые персональные данные, предоставленные путем заполнения настоящей формы, могут быть использованы, с учетом предоставленного согласия, в соответствии с требованиями Федерального закона Российской Федерации от 27 июля 2006г. № 152-ФЗ &#34;О персональных данных&#34; и сохранены в течение десяти лет в компании «АстраЗенека Фармасьютикалз» (125284, Москва, ул. Беговая, д.3, стр. 1) для регистрации и ответа на данный запрос на получение научной медицинской информации.</p>
            <h2>Отказ от получения сообщений</h2>
            <p>Если вы согласились на получение информации о наших продуктах и услугах, или продуктах и услугах других компаний АстраЗенека, и впоследствии решили отказаться от получения такой информации, отправьте запрос на адрес электронной почты Moscow.Reception@astrazeneca.com. В запросе укажите следующие сведения: ФИО, имя пользователя (при наличии), регистрационные данные (при наличии) и имя данного сайта.</p>
            <h2>Способы защиты информации пользователей</h2>
            <p>У нас действует эффективная политика безопасности, призванная обеспечить максимальную безопасность и целостность всех наших данных, включая вашу личную информацию.</p>
            <h2>Использование cookie</h2>
            <p>На нашем веб-сайте используются файлы cookies. Ниже вы можете узнать больше о том, как мы с ними работаем, и как их можно контролировать.</p>
            <p>Когда вы посещаете данный веб-сайт, Вы даете согласие на использование файлов cookies в соответствии с настоящим уведомлением об их использовании. Если вы не согласны с этими условиями, пожалуйста, отключите файлы cookies, следуя инструкциям настоящего уведомления об использовании файлов cookies, чтобы они не записывались на вашем устройстве с этого веб-сайта.</p>
            <p className='font-bold black'>Что такое файлы cookies?</p>
            <p>Файлы cookies — это небольшие текстовые файлы, которые отправляются на устройство, когда вы посещаете веб-сайт. Файлы cookies затем возвращаются на исходный веб-сайт при каждом последующем визите, или на другой веб-сайт, который распознает файлы cookies. Файлы cookies играют роль памяти для веб-сайта, позволяя веб-сайту узнавать ваше устройство при ваших посещениях. Файлы cookies также могут запомнить ваши предпочтения, улучшить пользовательский опыт, а также адаптировать отображаемую рекламу наиболее выгодным для вас образом.</p>
            <p>Вы можете найти более подробную информацию о загруженных файлах cookies, в том числе, о настройках файлов cookies на Вашем устройстве, а также об управлении этими файлами и их удалении по адресу: www.aboutcookies.org</p>
            <h3>Типы файлов cookies</h3>
            <p className='font-bold black'>Сеансовые и постоянные</p>
            <p>Мы можем использовать сеансовые файлы cookies: они работают только до тех пор, пока вы не закроете свой браузер. Но мы используем и постоянные файлы cookies, которые сохраняются в течение более длительного, определенного периода времени.</p>
            <p className='font-bold black'>Файлы cookies сторонних провайдеров</p>
            <p>Наш веб-сайт может разрешить провайдерам загрузку сторонних файлов cookies на предлагаемые нами сервисы. Эти файлы не находятся в нашей компетенции. Для получения дополнительной информации о том, как сторонний провайдер использует файлы cookies, посетите веб-сайт соответствующего стороннего провайдера. Подробная информация о сторонних файлах cookies, работающих на этом веб-сайте, включая их назначение, приводится в таблице ниже.</p>
            <p className='font-bold black'>Файлы cookies, используемые на этом веб-сайте</p>
            <p>Ниже приводится краткое описание файлов cookies, работающих на этом веб-сайте. Вы должны проверить другие веб-сайты компании AstraZeneca, так как порядок использования файлов cookies может различаться.</p>
            <p className='font-bold black'>Необходимые файлы cookies</p>
            <p>Эти файлы имеют важное значение для основной работы веб-сайта, поддерживают важные функционалы, такие, как корзины покупателя, и техническую эксплуатацию веб-сайта для обеспечения его надлежащего функционирования.</p>
            <p className='font-bold black'>Файлы cookies посещения веб-сайта</p>
            <p> Эти файлы позволяют веб-сайту запоминать ваш выбор (например, язык или регион) и обеспечивают другие, более широкие возможности адаптации к пользователю. Как правило, этими типами файлов cookies персональные данные не собираются.</p>
            <p className='font-bold black'>Файлы cookies по уровню сервиса</p>
            <p>Эти файлы используются в управлении веб-сайтом и включают опросы клиентов, запись числа посетителей и другую веб-аналитику. Ими могут быть собраны и ограниченные персональные данные.</p>
            <p className='font-bold black'>Маркетинговые, анонимные, отслеживающие, межсайтовые файлы cookies</p>
            <p> Эти файлы cookies используются для отслеживания наших посетителей через наши веб-сайты. Они собирают информацию о том, как посетители используют веб-сайт, например, какие страницы смотрят наиболее часто и получают ли они сообщения об ошибках веб-страниц. Эти файлы могут быть использованы для отслеживания отдельных посетителей через наши веб-сайты: например, путем сохранения уникального идентификатора посетителя, что позволит ему быть идентифицированным веб-сайтами.</p>
            <p className='font-bold black'>Файлы cookies для маркетинга, целевой рекламы</p>
            <p>Эти файлы используются для отслеживания привычек использования браузера и действий. Мы используем эту информацию, чтобы иметь возможность показать Вам целевые/ персонализированные маркетинговые материалы. С помощью этих типов файлов cookies мы можем собирать личные данные и использовать их, чтобы показывать целевой контент.</p>
            <p className='font-bold black'>Как контролировать и удалять файлы cookies</p>
            <p>Большинство веб-браузеров принимают файлы cookies, но вы можете изменить настройки браузера, чтобы отказаться от новых файлов cookies, отключить существующие или просто получать уведомление о направлении новых файлов cookies на ваше устройство.</p>
            <p>Для того, чтобы настроить свой браузер и отказаться от файлов cookies, ознакомьтесь с его инструкциями (как правило, они расположены в меню &#34;Помощь&#34;, &#34;Сервис&#34; или &#34;Редактирование&#34;). Более подробное руководство можно найти на сайте www.aboutcookies.org</p>
            <p>Обратите внимание, что если вы откажетесь от файлов cookies или отключите их, некоторые функции веб-сайта могут быть утеряны. Кроме того, отключение файлов cookies или категории файлов cookies не удаляет файлов cookies из браузера. Вам нужно будет сделать это самостоятельно.</p>
            <p className='font-bold black'>Изменения в работе наших файлов cookies</p>
            <p>Уведомления о любых изменениях в работе файлов cookies для данного веб-сайта будут размещены здесь, и если необходимо, обозначены на наших веб-страницах, освещающих любые изменения.</p>
            <p className='font-bold black'>Контактная информация</p>
            <p>Если у вас есть какие-либо вопросы в отношении файлов cookies, свяжитесь с нами по адресу: Moscow.Reception@astrazeneca.com</p>
            <h2>Агенты и поставщики услуг</h2>
            <p>В некоторых случаях мы привлекаем другие компании и отдельных лиц, действующих от нашего имени. Им может потребоваться доступ к вашей личной информации с целью выполнения их обязательств. При этом вы можете быть уверены, что им не предоставляется право использования вашей личной информации для какой-либо другой цели.</p>
            <h2>Дети</h2>
            <p>Наш сайт предназначен для взрослой аудитории (для специалистов в области здравоохранения, инвесторов и отдельных лиц, которым требуется информация о компании АстраЗенека, а также медицинских изделиях и услугах). Мы сознательно не собираем информацию, поступающую от детей или о детях. Данный сайт предназначен для пользователей старше 18 лет.</p>
            <h2>Неэтичное поведение</h2>
            <p>Мы вправе использовать собираемую и/или получаемую нами информацию о вас в расследовании и способствовании предупреждению незаконной деятельности или действий, которые угрожают или иным образом ставят по угрозу работу данного сайта, и мы вправе передавать такую информацию третьим лицами (например, органам правопорядка) для указанных целей.</p>
            <h2>Доступ и исправления</h2>
            <p>В случае использования нами вашей личной информации по закону о защите данных вы имеете право потребовать доступ к этой личной информации. Вы также имеете право потребовать исправления любых неточностей в информации о вас бесплатно. Чтобы обратиться к нам с просьбой об изменении сведений о вас, отправьте сообщение по электронной почте на адрес Moscow.Reception@astrazeneca.com</p>
            <h2>Прочая информация</h2>
            <p>Обращаем ваше внимание на то, что в случае продажи нашей компании (или любой ее части) или передачи ее в управление, имеющаяся у нас информация может быть частью передаваемых активов; однако такая информация будет по-прежнему использоваться исключительно в соответствии с условиями Политики об обработке и защите персональных данных.</p>
            <p>Для целей контроля качества или обучения мы можем отслеживать или вести учет вашей переписки с нами.</p>
            <p>
                <ul>

                    <li>Политика ООО «АстраЗенека Индастриз» в области обработки и обеспечения безопасности персональных данных</li>
                    <li>Политика ООО «АстраЗенека Фармасьютикалз» в области обработки и обеспечения безопасности персональных данных</li>
                </ul>
            </p>
            <h2>Как с нами связаться</h2>
            <p>При наличии замечаний и вопросов по Политике об обработке и защите персональных данных отправьте нам сообщение по электронной почте на адрес Moscow.Reception@astrazeneca.com.</p>
            <p>При упоминании наименования «АстраЗенека», понятий «Группа», «мы», «нас» и «наш» подразумевается компания АстраЗенека PLC (1 Фрэнсис Клик Авеню, Кембридж Биомедикал Кампус, Кембридж СВ2 0АА, Великобритания / AstraZeneca Plc (1 Francis Crick Avenue, Cambridge Biomedical Campus, Cambridge, CB2 0AA, Great Britain) и ее дочерние компании. Список офисов АстраЗенека по всему миру доступен на сайте www.astrazeneca.com.</p>
        </div>
    )
}

export default Politika;